Repository: cxii-dev/script.tvtime
Catalog: resources/language/*/strings.po
Languages: italian

# Descrizione Addon
source: Automatically set episodes as watched on TVTime.com
italian: Imposta automaticamente gli episodi come visti su TVTime.com

# #32001
source: General
italian: Generale

# #32301
source: User
italian: Utente

# #32302
source: Save watched episode's progress
italian: Salva il progresso dell'episodio guardato

# #32303
source: Mark the http streams
italian: Segna i flussi http

# #32304
source: Auto-follow the show if not already followed
italian: Segui automaticamente lo show se non è già seguito

# #33001
source: Notifications
italian: Notifiche

# #33301
source: Show notifications
italian: Mostra notifiche

# #33302
source: Say welcome
italian: Mostra Benvenuto

# #33303
source: Show during playback
italian: Mostra durante la riproduzione

# #33304
source: Show notification on scrobble
italian: Mostra notifica su scrobble

# #34301
source: Publish on Facebook
italian: Pubblica su Facebook

# #34302
source: Publish on Twitter
italian: Pubblica su Twitter

# #35001
source: Emotions
italian: Emozioni

# #35301
source: Set Emotion after watching
italian: Imposta emozione dopo aver guardato l'episodio

# #35302
source: Default Emotion
italian: Emozione di default

# #35311
source: Good
italian: Buono

# #35312
source: Funk
italian: Paura

# #35314
source: Sad
italian: Triste

# #35316
source: Soso
italian: CosìCosì

# #35317
source: Bad
italian: Brutto

# #32901
source: Please login
italian: Esegui il login

# #32902
source: Welcome
italian: Benvenuto

# #32903
source: Error - Please check your authentication informations
italian: Errore - Verifica le informazioni della tua autenticazione

# #32904
source: Watching
italian: Guardando

# #32905
source: Episode not found
italian: Episodio non trovato

# #32906
source: Watched
italian: Visto

# #32907
source: Error 32907
italian: Errore 32907

# #32908
source: Unwatched
italian: Non visto

# #33802
source: Logout
italian: Disconnettiti

# #33803
source: Synchronization
italian: Sincronizza

# #33804
source: Error 33804
italian: Errore 33804

# #33805
source: Logout ?
italian: Disconnettersi ?

# #33806
source: Go to
italian: Vai a

# #33807
source: Enter the code
italian: Inserisci il codice

# #33808
source: You can now use TV Time Add-on
italian: Ora puoi usare l'add-on TV Time

# #33809
source: Awaiting authorization
italian: In attesa dell'autorizzazione

# #33901
source: In which way ?
italian: In che modo ?

# #33902
source: Whole TVShows
italian: Intere Serie TV

# #33903
source: What sync ?
italian: Quale sincronizzare ?

# #33904
source: Whole Seasons
italian: Intere stagioni

# #33905
source: What season ?
italian: Quale stagione ?

# #33906
source: Initialising
italian: Inizializzazione

# #33907
source: Finished
italian: Finito

# #33908
source: Syncing
italian: Sincronizzazione

# #33909
source: Set Emotion
italian: Imposta Emozione
